<?php

return  [
	        1 => [	
	        		'sm_img' => 'images/boxes/Santa_box/santabox.jpg',
		        	'full_images' => [
		        		'images/full_images/Santa_box/1.jpeg',
		        		'images/full_images/Santa_box/2.jpeg',
		        	],
		        	'name' => 'Santa Бокс',
		        	'price' => 399,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => "<span>А ты чувствуешь?</span><br/>
						⠀ <span><b>New year is coming 🌲</b></span><br/>
						⠀ <span>Праздники на носу , и мы готовы порадовать тебя атмосферными боксами 🎁</span><br/>
						  <ul>
						  	<li>Новогоднее немецкое шампанское 🍾 «Latinium»</li>
						  	<li>Шоколадные шарики в новогоднем стиле</li>
						  	<li>Носок с сюрпризом от #tvoybox🐻</li>
						  	<li>Папайя</li>
						  	<li>Бенгальские огни 🎇</li>
						  	<li>Ritter sport</li>
						  	<li>Snow ball</li>
						  	<li>Открытка и оформление в Новогоднем стиле</li>
						  </ul>"
				],
	        2 => [	
	        		'sm_img' => 'images/boxes/Newyear_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Newyear_box/1.jpeg',
		        		'images/full_images/Newyear_box/2.jpeg',
		        	],
		        	'name' => 'New Year Бокс',
		        	'price' => 450,
		        	'recommendations' => false,
		        	'active' => false,
		        	'text' => "<ul>
						  	<li>Тёплые и супер уютные носочки с прорезиненной подошвой</li>
						  	<li>Чашка в стиле old school</li>
						  	<li>Какао</li>
						  	<li>Папайя</li>
						  	<li>Mushmellow</li>
						  	<li>Молочный шоколад (2шт.)</li>
						  	<li>Мёд</li>
						  	<li>Рождественский колокольчик</li>
						  	<li>Праздничное оформление и открытка с тёплыми пожеланиями</li>
						  </ul>"
		        ], 
	        
	        3 => [
	        		'sm_img' => 'images/boxes/Box&Presents/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Box&Presents/1.jpg',
		        		'images/full_images/Box&Presents/2.jpg',
		        	],
		        	'name' => 'Box&Presents',
		        	'price' => 450,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><b>🎄Box & Presents 🎄</b></span><br/>
		                       <span>Новогодние праздники близко-близко 🎄, а это значит, нужно быть уверенным, что подарки получат все ☝🏼😌</span><br/>
		                       <span>И все что нужно сделать- предзаказ ❕❕❕</span>
		        	<ul>
		        		<li>✔️ Новогодняя чашка</li>
		        		<li>✔️ Какао</li>
		        		<li>✔️ Зефир</li>
		        		<li>✔️ Безе</li>
		        		<li>✔️ Новогодние леденцы</li>
		        		<li>✔️ 2 пары новогодних носков</li>
		        		<li>✔️ Аромат свеча</li>
		        		<li>✔️ 2 молочных шоколадки</li>
		        		<li>✔️ Открытка в новогодней тематике</li>
		        	</ul>',
	        	],
	        
	        4 => [
	        		'sm_img' => 'images/boxes/From_all_my_heart/1.jpg',
		        	'full_images' => [
		        		'images/full_images/From_all_my_heart/1.jpeg',
		        		'images/full_images/From_all_my_heart/2.jpeg',
		        		'images/full_images/From_all_my_heart/3.jpeg',
		        	],
		        	'name' => 'From All My Heart',
		        	'price' => 600,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '
		                       		                       
		        	<ul>
		        		<li>💜 3 в 1 набор для твоего тела. 🧚🏼‍♀️ Скраб 🧚🏼‍♀️ Лосьон 🧚🏼‍♀️ Гель</li>
		        		<li>💜 Шоколадные яйца от Milka 🐮</li>
		        		<li>💜 Buff для макияжа на подставке</li>
		        		<li>💜 Корейская маска для свежести и бодрости лица</li>
		        		<li>💜 Свеча с изумительным ароматом</li>
		        		<li>💜 Два стика Millennium шоколада</li>
		        		<li>💜 Стильная открытка</li>
		        				        		
		        	</ul>',
	        	],
	        
	        5 => [
	        		'sm_img' => 'images/boxes/Specially_for_man/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Specially_for_man/1.jpeg',
		        		'images/full_images/Specially_for_man/2.jpeg',
		        		'images/full_images/Specially_for_man/3.jpeg',
		        	],
		        	'name' => 'Specially For Man',
		        	'price' => 500,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span>Мужской Новогодний набор 💪🏻😎</span><br/>
							   <span>Это очень лимитированна коробка , имейте ввиду ☝🏼😏❕</span><br/>
		                       		                       
		        	<ul>
		        		<li>🔥 Термо кружка</li>
		        		<li>🔥 Мужской гель для душа</li>
		        		<li>🔥 Мужской гель для умывания</li>
		        		<li>🔥Мужской лосьон для тела</li>
		        		<li>🔥 Шоколад 🍫 Ritter sport миндаль и апельсином</li>
		        		<li>🔥 Носки 🧦 мужские</li>
		        		<li>🔥 Новогодний леденец</li>
		        		<li>🔥 Открытка с тёплыми пожеланиями</li>
		        		
		        	</ul>',
	        	],
	       
	       6 => [
	        		'sm_img' => 'images/boxes/Beautiful_present/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Beautiful_present/1.jpeg',
		        		'images/full_images/Beautiful_present/2.jpeg',
		        		'images/full_images/Beautiful_present/3.jpeg',
		        	],
		        	'name' => 'Beautiful Present',
		        	'price' => 599,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span>Бабушка 👩Мама 👩Сестра 👧Подруга 👱Любимая 👩
ВСЕ,ВСЕ,ВСЕ будут рады такому подарку ❕</span><br/>
		                       		                       
		        	<ul>
		        		<li>💛 Маска для сна 🦊</li>
		        		<li>💛 Скраб для тела</li>
		        		<li>💛 Гель для душа</li>
		        		<li>💛 Мочалка</li>
		        		<li>💛 Корейская маска 🐼 для увлажнения</li>
		        		<li>💛 Корейская маска 🐰 Для свежести и подтянутости</li>
		        		<li>💛 Носочки</li>
		        		<li>💛 Шоколад молочный с дроблеными орехами</li>
		        		<li>💛 Открытка с тёплыми пожеланиями</li>
		        	</ul>',
	        	],
	        7 => [
	        		'sm_img' => 'images/boxes/New_NY/1.jpg',
		        	'full_images' => [
		        		'images/full_images/New_NY/1.jpeg',
		        		'images/full_images/New_NY/2.jpeg',
		        		'images/full_images/New_NY/3.jpeg',
		        	],
		        	'name' => 'New NY box',
		        	'price' => 550,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>По многочисленным просьбам мы создали ещё один крутейший Новогодний бокс</b></span><br/>
		                       		                       
		        	<ul>
		        		<li>✨ Матовая чашка 330 мл</li>
		        		<li>✨ Свеча с изумительным ароматом</li>
		        		<li>✨ 2х носочки тёплые</li>
		        		<li>✨ Орео х10</li>
		        		<li>✨ Mars х2</li>
		        		<li>✨ Milky Way x2</li>
		        		<li>✨ Новогодний леденец</li>
		        		<li>✨ Открытка</li>
		        		<li>✨ Новогодний носок для декора</li>
		        	</ul>',
	        	], 
	        8 => [	
	        		'sm_img' => 'images/boxes/For_him/1.jpg',
		        	'full_images' => [
		        		'images/full_images/For_him/4.jpeg',
		        		'images/full_images/For_him/2.jpeg',
		        	],
		        	'name' => 'Бокс для Него',
		        	'price' => 699,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => "<span><b>Достойный подарок для того, кто понимает, как жить красиво</b></span><br/>
		        		<span>Эксклюзивный набор от <a target='_blank' href='https://www.instagram.com/box_tvoy/'>#TvoyBox</a></span></br>
		        		<ul>
						  	<li>ST-REMY VSOP brandy, made in France, 0,5 л.</li>
						  	<li>Уникальные Шоколадные камни 150 г</li>
						  	<li>Конфитюр слива с корицей 225 г</li>
						  	<li>Стильная свеча «Luna»</li>
						  	<li>Восточная сладость с орешками и черникой</li>
						  </ul>"
	        	], 
		    
		    9 => [
	        		'sm_img' => 'images/boxes/Warm_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Warm_box/1.jpg',
		        		'images/full_images/Warm_box/2.jpg',
		        	],
		        	'name' => 'Бехер Бокс',
		        	'price' => 599,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><b>Холодно ?<span>я знаю что вам нужно !</span><br/>
		        	<span> 🔥Cогревающий бокс от</span><span><a href="https://www.instagram.com/box_tvoy/"> #tvoybox🐻🔥</a></b></span><br/>
		     		                       
		        	<ul>
		        		<li>🔥 Becherovka 0,5 🍋 лимонная</li>
		        		<li>🔥 Schweppes x2</li>
		        		<li>🔥 Тёплые 🧦 носочки</li>
		        		<li>🔥 Орео</li>
		        		<li>🔥 Milky Way x2</li>
		        		<li>🔥 Mars x2</li>
		        		<li>🔥 Новогодний носок</li>
		        		<li>🔥 Открытка с тёплыми пожеланиями</li>
		        		
		        	</ul>
		        	<span><b>Ловите рецепт Чешского глинтвейна с Becherovka 🍹:</span><br/>
		     		                       
		        	<ul>
		        		<li>✨Becherovka 40 ml</li>
		        		<li>✨ Красное сухое вино 🍷 100ml</li>
		        		<li>✨ Сок лайма или 🍋 лимона</li>
		        		<li>✨ Мёд 30г</li>
		        		<li>✨ Корица в палочках 5г</li>
		        		
		           	</ul>
		           	<span>Наслаждайтесь 🍷✨</span>',
	        	], 
		    
	        10 => [
	        		'sm_img' => 'images/boxes/beaty_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/beaty_box/1.jpeg',
		        		'images/full_images/beaty_box/2.jpeg',
		        	],
		        	'name' => 'Beauty Box',
		        	'price' => 549,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><b>Как много девушек красивых , как мало боксиков таких 😅 </b></span><br/>
		                       <span>Их мало, но они ещё есть ☝🏼😏</span><br/>
		                       
		        	<ul>
		        		<li>💣 Три самых популярных корейских маски для лица ( подтяжка, свежесть и увлажнении Вашей коже обеспеченна )</li>
		        		<li>💣 Прикольная beauty повязка супер приятная на ощупь</li>
		        		<li>💣 Сушёное манго и папайя</li>
		        		<li>💣 Puff на подставке для нанесение косметики</li>
		        		<li>💣 Ritter sport йогурт с клубникой</li>
		        		<li>💣 Шоколадные панды 🐼</li>
		        		<li>💣 Стильная открытка с тёплыми пожеланиями</li>
		        		
		        	</ul>',
	        	],  
	        11 => [
	        		'sm_img' => 'images/boxes/B_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/B_box/1.jpeg',
		        		'images/full_images/B_box/2.jpeg',
		        	],
		        	'name' => 'Black Бокс',
		        	'price' => 599,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>🖤 B-BOX🖤</b></span><br/>
		                       <span>Настоящая мужская коробка для сильного и делового .</span><br/>
		        	<ul>
		        		<li>🍌 Термос высокого качества «delicate»</li>
		        		<li> 🍌 Деловой блокнот</li>
		        		<li>🍌 Мини Ritter sport</li>
		        		<li>🍌 Маршмелоу</li>
		        		<li>🍌 Green tea</li>
		        		<li>🍌 Kresko </li>
		        			
		        	</ul>',
	        	],
	        12 => [	
	        		'sm_img' => 'images/boxes/Pink_mood/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Pink_mood/1.jpg',
		        		'images/full_images/Pink_mood/2.jpg',
		        	],
		        	'name' => 'Pink mood',
		        	'price' => 670,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => "<span><b>Мечта любой девушки</b></span><br/>
		        		<ul>
					  	<li>Стильная чашка для большого количества вкусного кофе, который кстати присутствует в этой милой коробочке</li>
					  	<li>Premium Coffee “Sydney” 250г. Начинать день нужно вот именно с такого ароматного кофе </li>
					  	<li>Ritter Sport yogurt + strawberries 🍓 поднимет ваше настроение</li>
					  	<li>Gluten free 🥥 + 🍓 напиток</li>
					  	<li>Мыло «Marseillaise» с ароматом апельсинового дерева</li>
					  	<li>Уютные носочки , будут согревать этой зимой</li>
					  	<li>Mushmellow</li>
					  	<li>Блеск для губ с клубникой</li>
					  	<li>Две трубочки для твоего напитка</li>
					  </ul>"
	        	],

	        13 => [	
		    		'sm_img' => 'images/boxes/Comfort_box/3.jpg',
		        	'full_images' => [
		        		'images/full_images/Comfort_box/1.jpeg',
		        		'images/full_images/Comfort_box/2.jpeg',
		        	],
		        	'name' => 'Уютный Бокс',
		        	'price' => 449,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>🌿 Уютный box 🌿</b></span><br/>
		                       <span>Подарок подойдёт как для мужчины так и для девушки.</span><br/>
		        	<ul>
		        		<li>🌿Чашка «old style»</li>
		        		<li> 🌿 Шоколадные яйца “milka” с наполнителем из молочного крема</li>
		        		<li>🌿 Маршмелоу</li>
		        		<li>🌿 Свеча «natural fragrance» с вкуснейшим ароматом .</li>
		        		<li>🌿 Зелёный крупнолистной чай «Саусеп» </li>
		        		<li>🌿 Ritter sport с миндалем и апельсином</li>
		        		<li>🌿 Трубочки для напитков</li>
		        		<li>🌿 Какао 100 г</li>
		        	</ul>'
	        	],
	        
	        14 => [
	        		'sm_img' => 'images/boxes/Look_at_this/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Look_at_this/1.jpg',
		        		'images/full_images/Look_at_this/2.jpg',
		        	],
		        	'name' => 'Look at this',
		        	'price' => 520,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><b>🐻 Look at this <span><a href="https://www.instagram.com/box_tvoy/" >#tvoybox🐻</a></span></b></span><br/>
		     		                       
		        	<ul>
		        		<li>📎 Большая чашка «Keep calm»</li>
		        		<li>📎 Гель для душа с ванилью</li>
		        		<li>📎 Блокнот с авокадо 🥑</li>
		        		<li>📎 Сушёное манго</li>
		        		<li>📎 Сушёная папайя</li>
		        		<li>📎 Офис сет (кнопки, скрепки, зажимы)</li>
		        		<li>📎 Шоколад со вкусом чизкейка</li>
		        		<li>📎 Блеск для губ манго</li>
		        		<li>📎 Открытка с лично Вашими пожеланиями</li>
		        	</ul>',
	        	],
	        15 => [	
		    		'sm_img' => 'images/boxes/Calendar_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Calendar_box/1.jpeg',
		        		'images/full_images/Calendar_box/2.jpeg',
		        	],
		        	'name' => 'Календарный',
		        	'price' => 550,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>Календарный набор</b></span><br/>
		        	<ul>
		        		<li>✨Вечный календарь</li>
		        		<li> ✨Вкусное варенье 🍐🍊</li>
		        		<li>✨ Блестящий блокнот</li>
		        		<li>✨ Бальзам для губ со вкусом Манго</li>
		        		<li>✨ Сушеное манго</li>
		        		<li>✨ Мини Ritter sport 💛</li>
		        	</ul>
		        	<span>Оригинальное оформление букета от нашего дизайнера с заботой и любовью</span><br/>
		        	<span>И все это в одной коробке 📦</span><br/>',
		        ],
	        
	        16 => [
	        		'sm_img' => 'images/boxes/For_man/1.jpg',
		        	'full_images' => [
		        		'images/full_images/For_man/1.jpg',
		        		'images/full_images/For_man/2.jpg',
		        	],
		        	'name' => 'Мужской Любимчик',
		        	'price' => 500,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><b>💎 Мужской любимчик💎</b></span><br/>
		                       <span>Вы и сами понимаете - это достойны подарок.</span><br/>
		                       
		        	<ul>
		        		<li>💎 Стильная мужская чашка</li>
		        		<li>  💎 Фундук</li>
		        		<li>💎 Фисташки</li>
		        		<li>💎 Ritter Sport миндаль с апельсином</li>
		        		<li>💎 Печенье 🍪 с шоколадной крошкой</li>
		        		<li>💎 Тёплые и стильные носки</li>
		        		<li>💎 Дизайнерская упаковка</li>
		        		
		        	</ul>',
	        	],
	        
	        17 => [
	        		'sm_img' => 'images/boxes/Serious_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Serious_box/1.jpeg',
		        		'images/full_images/Serious_box/2.jpeg',
		        	],
		        	'name' => 'Serious Box ',
		        	'price' => 850,
		        	'recommendations' => true,
		        	'active' => true,
		        	'text' => '<span><a href="https://www.instagram.com/box_tvoy/"> #tvoybox🐻🔥</a></b>сделал коробку для настоящего мужчины .</span><br/>
		     		                       
		        	<ul>
		        		<li>🗿 0,7 Original Jim Beam</li>
		        		<li>🗿 Handmade конфеты Copper horseman с ликёром</li>
		        		<li>🗿 Сушёная папайя</li>
		        		<li>🗿 Свеча «Luna»</li>
		        		<li>🗿 Ritter sport mini x3</li>
		        		
		        	</ul>
		        	<span>Изысканный подарок для ценителей прекрасного 👌🏻🧐</span>',
	        	],
	        18 => [
	        		'sm_img' => 'images/boxes/Sparkling_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Sparkling_box/1.jpeg',
		        		'images/full_images/Sparkling_box/2.jpeg',
		        	],
		        	'name' => 'Sparkling Box',
		        	'price' => 550,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>Если Вы сомневаетесь в том, купить ли именно этот набор, знайте</b></span><br/>
		                       <span>- Вы сомневаетесь только потому, что не пробовали это игристое</span><br/>
		                       
		        	<ul>
		        		<li>✨Lambrusco dell’ Emilia rosso итальянское игристое 🇮🇹 0,75</li>
		        		<li>✨Молочный шоколад с трюфелями и орехами </li>
		        		<li>✨Мягкие и приятные носочки</li>
		        		<li>✨Зелёный китайский чай</li>
		        		<li>✨Какао</li>
		        		<li>✨Маршмелоу</li>
		        		<li>✨Оформление букетика и открытки от нашего дизайнера</li>
		        		
		        	</ul>',
	        	],
	       19 => [
	        		'sm_img' => 'images/boxes/Mint_box/1.jpg',
		        	'full_images' => [
		        		'images/full_images/Mint_box/1.jpeg',
		        		'images/full_images/Mint_box/2.jpeg',
		        	],
		        	'name' => 'Mint Box',
		        	'price' => 630,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => '<span><b>Как хорошо что нужные и вкусные вещи собраны воедино 😌</b></span><br/>
		                       		                       
		        	<ul>
		        		<li>🌿 Термос нежно мятного цвета и ситом для чая</li>
		        		<li>🌿 Beauty повязка</li>
		        		<li>🌿 Маска для лица 🐯</li>
		        		<li>🌿 Маска для лица 🐼</li>
		        		<li>🌿 Вкуснейший китайский зеленый чай</li>
		        		<li>🌿 2х мятных шоколадных стика</li>
		        		<li>🌿 Арома свеча</li>
		        		<li>🌿 Открытка с тёплыми пожеланиями</li>
		        	</ul>',
	        	],
	       
	        
	        20 => [	
	        		'sm_img' => 'images/boxes/Good_idea/goodidea.jpg',
		        	'full_images' => [
		        		'images/full_images/Good_idea/1.jpeg',
		        		'images/full_images/Good_idea/2.jpeg',
		        	],
		        	'name' => 'Хорошая идея',
		        	'price' => 600,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => "<span><b>Что скажите на счет идеального подарка?</b></span><br/>
		        		<ul>
						  	<li>Бомбический термос</li>
						  	<li>Две популярные маски для лица от наших корейских друзей</li>
						  	<li>Шоколадные камни</li>
						  	<li>Какао</li>
						  	<li>Mushmellow</li>
						  	<li>Поздравительная открытка и тёплые слова от нашего дизайнера</li>
						  </ul>"
	        	],
	        21 => [	
	        		'sm_img' => 'images/boxes/For_her/1.jpg',
		        	'full_images' => [
		        		'images/full_images/For_her/1.jpeg',
		        		'images/full_images/For_her/2.jpeg',
		        	],
		        	'name' => 'Для Неё',
		        	'price' => 500,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => "<ul>
						  	<li>Тёплые и супер уютные носочки с прорезиненной подошвой</li>
						  	<li>Чашка в стиле old school</li>
						  	<li>Какао</li>
						  	<li>Папайя</li>
						  	<li>Mushmellow</li>
						  	<li>Молочный шоколад (2шт.)</li>
						  	<li>Мёд</li>
						  	<li>Рождественский колокольчик</li>
						  	<li>Праздничное оформление и открытка с тёплыми пожеланиями</li>
						  </ul>"
	        	],
	        22 => [	
	        		'sm_img' => 'images/boxes/For_mom/1.jpg',
		        	'full_images' => [
		        		'images/full_images/For_mom/2.jpeg',
		        		'images/full_images/For_mom/1.jpeg',
		        	],
		        	'name' => 'Для Мамы',
		        	'price' => 399,
		        	'recommendations' => false,
		        	'active' => true,
		        	'text' => "<span><b>For you , Mom</b></span><br/>
		        		<span>Нежный и уютный набор для самой родной</span><br/>
		        		<ul>
						  	<li>Стильная чашка «super mom»</li>
						  	<li>Невероятно ароматная свеча «Natural fragrance» в стеклянной баночке</li>
						  	<li>“Ritter sport” шоколадки</li>
						  	<li>Мягкие и тёплые носочки</li>
						  	<li>Восточная сладость с орехами гранатом и бананом</li>
						  </ul>"
	        	],
	        
	    ];
	    